messages = {
    "gretting": '''
    "Привіт,мене звати Binance Futures!🧞👾\n
    Я допоможу тобі побачити перспективи на ринку криптовалюти сьогодні і в майбутньому💡\n
    Натисни /help ,щоб дізнатися більше про користування мною та використати увесь мій потенціал⚙️"
    ''',
    "instructions": "Отримати команди для подальшого користування \help,які допоможуть спрогнозувати",
    "help": "/get\n/getcur\n/profile\n/start\n/instructions",
    "send_currecy": "send pair",
    "send_timeframe": "send_timeframe",
    "long": "LONG📈гра йде на підвищення\nЦе Ваш шанс купити дешевше - продати дорожче.💸",
    "short": "SHORT📉гра йде на зниження\nЦе Ваш шанс спочатку продати дорожче,а пізніше -купити дешевше.💰",
    "netrual": "Зараз ринок нестабільний ,РАДИМО Вам НЕ УКЛАДАТИ УГОДИ📄❌",
    "warning": "📛Попереджаємо,що наш Телеграм-бот НЕ є стовідсотковим ресурсом щодо прогнозів на біржі📈 та НЕ спонукає до дій на ній📛 ",
}
